export default function About (){
    return(
        <div>
          <div className="about1">
            <p>Мне не слишком нравится хвалить себя, а больше мир, в котором живу, он по-настоящему красив,
                 а я только его часть и только в этом смысле тоже красивая. Каждый является частью природы
                  со своим сложившимся характером, самобытностью, привычками. Чем человек более живой, натуральный,
                   не завравшийся, не заевшийся в этой жизни, чем ближе от находится от истоков, откуда вышел, тем он 
                   привлекательнее. Иногда это не видно со стороны, не видно самому себе, но это присутствует и это делает 
                   счастливее в мире.</p>
          </div>
        </div>
    )
}